{
  "catblock_options":{
    "message":"CatBlock Opties",
    "description":"Title of the CatBlock options page tab"
  },
  "catblock_replaceadswithcats":{
    "message":"Vervang advertenties door foto's van katten",
    "description":"Option on General tab used for enabling replacement of ads by pictures of cats"
  },
  "catblock_check_checkbox":{
    "message":"Vink de selectievakjes van de fotosets die je wilt gebruiken aan.",
    "description":"Shown on the CatBlock tab on the options page. Don't translate the word CatBlock."
  },
  "catblock_add_more_photos":{
    "message":"<b>Enkele foto's toevoegen<\/b> van Flickr! Je kunt de volgende zaken invoeren:",
    "description":"Introduction to the examples of custom image lists. Leave the <b> and <\/b> as they are."
  },
  "catblock_example_flickr_search":{
    "message":"een zoekopdracht voor foto's (bv. <i>zeilboot race<\/i>)",
    "description":"First example of a custom image list that a user can add. Leave the <i> and <\/i> as they are. e.g. is shorthand for \"for example\"."
  },
  "catblock_example_flickr_id":{
    "message":"een Flickr fotoset ID (bv. $example$)",
    "description":"Second example of a custom image list that a user can add. Leave the $example$ alone. e.g. is shorthand for \"for example\".",
    "placeholders":{
      "example":{
        "content":"<i>346406<\/i>"
      }
    }
  },
  "catblock_example_flickr_url":{
    "message":"een Flickr fotoset URL (bv. $example$)",
    "description":"Second example of a custom image list that a user can add. Leave the $example$ alone. e.g. is shorthand for \"for example\".",
    "placeholders":{
      "example":{
        "content":"<i>www.flickr.com\/photos\/michael_hughes\/sets\/346406\/<\/i>"
      }
    }
  },
  "catblock_add_photos":{
    "message":"Foto's toevoegen",
    "description":"Shown on the CatBlock tab of the options page. Users click this button to add a new list of images."
  },
  "catblock_contributors":{
    "message":"We hebben ook een <a>pagina<\/a> die je toont wie er allemaal achter AdBlock zitten!",
    "description":"Link to the contributors page on the Support tab of the options"
  },
  "catblock_debuginlogoption":{
    "description":"Checkbox on the 'General' tab of the Options page",
    "message":"Toon debug resultaten in de Console Logs (dit vertraagt AdBlock)"
  },
  "catblock_disableallextensions":{
    "description":"Instruction on ad report page",
    "message":"Schakel alle extensies uit behalve voor CatBlock."
  },
  "catblock_disabled_by_filter_lists":{
    "description":"Message shown when a user tries to unwhitelist a web page that has been whitelisted by a rule in a subscribed filter list",
    "message":"Sorry, AdBlock is op deze pagina uitgeschakeld door een van je filters."
  },
  "catblock_disabled_on_this_page":{
    "description":"Message shown in toolbar button on web pages that have been whitelisted",
    "message":"CatBlock is uitgeschakeld op deze pagina."
  },
  "catblock_disableforchromeandsafaristeptwo":{
    "description":"Step 2 for disabling Chrome and Safari extensions",
    "message":"Vink bij elke extensie het vakje uit dat ervoor zorgt dat de extensie geactiveerd is <b>behalve<\/b> bij Catblock. <b>Houd CatBlock geactiveerd<\/b>."
  },
  "catblock_enable_adblock":{
    "description":"Link text to un-whitelist a page, displayed immediately after 'CatBlock is disabled on this page'",
    "message":"Activeer CatBlock op deze pagina"
  },
  "catblock_excludedomainorurl":{
    "description":"Message of the exclude area",
    "message":"Het domein of de URL waar CatBlock niets moet blokkeren"
  },
  "catblock_latest_version":{
    "description":"On the Options > Support page, shows when there are no updates available for CatBlock",
    "message":"CatBlock is up-to-date!"
  },
  "catblock_malwarenotificationcheckboxmessage":{
    "description":"Checkbox displayed when subscribing to the Malware filter list on the Filter lists tab of the Options page",
    "message":"Moet CatBlock je waarschuwen als het malware detecteert?"
  },
  "catblock_pause_adblock":{
    "description":"Menu entry to pause CatBlock",
    "message":"Pauzeer CatBlock"
  },
  "catblock_safari50_updatenotice":{
    "description":"A message shown to Safari 5.0 users urging them to upgrade",
    "message":"Je gebruikt een oude versie van Safari. Werk aub je browser bij naar de nieuwste versie om de werkbalkknop voor het pauzeren van CatBlock te kunnen gebruiken, om websites op de whitelist te kunnen zetten en om advertenties te kunnen rapporteren. <a>Update nu<\/a>."
  },
  "catblock_show_on_adblock_button":{
    "description":"Label for checkbox letting user choose whether the toolbar button should show a badge with the number of ads blocked",
    "message":"Toon op de CatBlock knop"
  },
  "catblock_show_on_adblock_menu":{
    "description":"Label for checkbox letting user choose whether the CatBlock popup menu should show the number of ads blocked",
    "message":"Toon het aantal geblokkeerde advertenties in het CatBlock menu"
  },
  "catblock_status_disabled":{
    "description":"Message shown in toolbar button on web pages that disallow extensions, such as the Extensions Gallery or about:blank",
    "message":"CatBlock kan niet worden uitgevoerd op dit domein."
  },
  "catblock_status_paused":{
    "description":"Message shown in toolbar button when CatBlock is paused",
    "message":"CatBlock is gepauzeerd."
  },
  "catblock_storage_quota_exceeded":{
    "description":"Message shown when the user uses more storage than allowed by the browser",
    "message":"Je gebruikt meer opslagruimte dan CatBlock kan gebruiken. Meld je aub af voor enkele filters!"
  },
  "catblock_tabcustomizetitle":{
    "description":"Title of the customize tab",
    "message":"CatBlock Personaliseren"
  },
  "catblock_unpause_adblock":{
    "description":"Link text to unpause CatBlock, displayed immediately after 'CatBlock is paused'",
    "message":"CatBlock hervatten"
  },
  "catblock_adblockupdates":{
    "description":"Subtitle on the Support tab of the options",
    "message":"CatBlock updates"
  },
  "catblock_update_available":{
    "description":"On the Options > Support page, shows when there are updates available for CatBl",
    "message":"Er is een update voor CatBlock beschikbaar! Ga $here$ om te updaten. <br>Hint: Om updates automatisch te installeren klik je op Safari > Voorkeuren > Extensies > Updates <br>en selecteer je de optie 'Installeer updates automatisch'.",
    "placeholders":{
      "here":{
        "content":"<a id='here'><\/a>",
        "example":"<a>here<\/a>"
      }
    }
  },
  "catblock_whatmakesadblocktick":{
    "description":"Subtitle on the Support tab of the options",
    "message":"Wil je zien hoe CatBlock werkt?"
  },
  "catblock_whitelistertitle2":{
    "description":"The title of the whitelister dialog",
    "message":"Pas CatBlock niet toe op..."
  },
  "catblock_wizardcantrunonframesets":{
    "description":"Message (alert) shown when the user tries to use a blacklist\/whitelist wizard on an old website",
    "message":"Deze CatBlock functie werkt niet op deze website omdat deze verouderde technologie gebruikt. Je kunt items op deze website handmatig blokkeren of uitsluiten in het 'Personaliseren' menu van de opties pagina."
  },
  "catblock_you_can_slide_to_change":{
    "description":"Instructions for how to use the whitelister slider controls. Sometimes only one slider will show, and sometimes two will show, and if possible the text should handle both cases.",
    "message":"Versleep de balk hieronder om precies aan te geven op welke pagina's CatBlock niets moet doen."
  },
  "catblock_you_know_thats_a_bad_idea_right":{
    "description":"Confirmation message shown to user if they try to subscribe to too many lists. The user will have two options: OK and Cancel.",
    "message":"Hoe meer filters je gebruikt, des te langzamer CatBlock wordt. Het gebruiken van te veel filters kunnen zelfs je browser laten crashen. Klik op OK om je toch aan te melden voor dit filter."
  },
  "catblock_safarinotificationbody":{
    "description":"Body of a notification shown to Safari Content Blocking users with too many filter list rules",
    "message":"Schakel aub enkele filters uit. Meer informatie in de CatBlock Opties."
  },
  "catblock_adblocksupport":{
    "description":"Title of the support tab",
    "message":"CatBlock ondersteuning"
  },
  "catblock_adblock_outdated_chrome":{
    "description":"Ad report page instructions to update AdBlock in Chrome. The link will point to 'chrome:\/\/chrome\/extensions\/'",
    "message":"Je gebruikt een oude versie van CatBlock. Open de <a href='#'>pagina voor extensiebeheer<\/a>, schakel 'Ontwikkelaarmodus' in en klik op 'Extensies nu bijwerken'"
  },
  "catblock_safaributton_how_to_hide2":{
    "description":"Message explaining how to hide the AdBlock toolbar button. 'Customize Toolbar' should match the text that Safari displays in the toolbar's context menu.",
    "message":"Klik, om deze knop te verbergen, met de rechtermuisknop op de Safari werkbalk, kies Pas Knoppenbalk Aan en sleep hierna de CatBlock knop uit de knoppenbalk. Je kunt de knop opnieuw weergeven door deze weer naar de werkbalk te slepen."
  },
  "catblock_adblockreportinganad":{
    "description":"Title of the ad report page",
    "message":"CatBlock - Advertentie rapporteren"
  },
  "catblock_adblock_click_for_details":{
    "description":"Tooltip on the AdBlock button, to help users understand that they can click the button, and that they can control the number badge that appears on the button.",
    "message":"CatBlock - klik voor details"
  },
  "catblock_adblock_wont_run_on_pages_matching":{
    "description":"Message displayed when the whitelister dialog will whitelist part of an entire website, for example '*.google.com\/reader\/*'.  The URL will appear on the next line.",
    "message":"CatBlock zal niets doen op pagina's die voldoen aan:"
  },
  "catblock_filteradblock_custom":{
    "description":"A filter list",
    "message":"AdBlock gepersonaliseerde filters (aanbevolen)"
  },
  "catblock_malwarenotificationmessage":{
    "description":"Notification when a malware request has been blocked. This message should be under 90 characters!",
    "message":"CatBlock heeft een download van een website, die bekend is vanwege malware, geblokkeerd."
  },
  "catblock_safaricontentblockingpausemessage":{
    "description":"Alert displayed after clicking 'Pause AdBlock' in the AdBlock menu while Safari Content blocking is enabled",
    "message":"Om CatBlock te pauzeren met de Inhoud Blokkering geactiveerd, selecteer Safari (in de menubalk) > Voorkeuren > Extensies > CatBlock en vink 'Schakel AdBlock in' uit."
  },
  "catblock_allrequests":{
    "message":"Alle aanvragen",
    "description":"A message in dropdown selection on Resource viewer page"
  },
  "catblock_time":{
    "message":"Tijd",
    "description":"Name of the table header on Resources viewer page"
  },
  "catblock_reloadtab":{
    "message":"Pagina opnieuw laden",
    "description":"Button on Resources viewer page, which reloads selected tab from dropdown menu"
  },
  "catblock_searchresources":{
    "message":"Zoek informatie-eenheden via hun URL:",
    "description":"A text shown on Resources viewer page"
  },
  "catblock_customfilters":{
    "message":"Door de gebruiker aangepaste selectie",
    "description":"Text used on Resource Viewer page telling, where the particular filter comes from"
  },
  "catblock_different_resourceblocker":{
    "message":"Note: Requests made before opening this page are not shown.",
    "description":"Text used on Resource Viewer page telling the difference between the old and the new resource viewer page"
  }
}